export const dummyText = [
  '앞으로 몇 차례의 봄을 시샘하는 추위가 남아있겠지만, 조금만 지나면 보기에도 아름다운 계절이 찾아오겠지요?',
  '추운 겨울 아침엔 왜 이렇게 일어나기가 힘들까요? 오늘 아침에도 이불 속에서 무척이나 일어나기 괴로워했던 시간이었습니다. 주말은 잘 보내셨나요?',
  '5일이라는 긴 설 명절 연휴가 끝나 일상이 시작됐네요. 즐겁게 보내셨는지요?',
  '명절 잘 보내셨을까요? 매번 연휴가 그렇지만, 시작전 길것만 같던 명절 연휴가 짧고 빠르게 지난간듯 한 아쉬움이 남는 2022년 설명절입니다.',
  '위생과 안전이 제일 중요 해진 요즘 설 연휴를 맞이해 한 번 찾아뵙고 인사드리고 힘든 상황이라 이렇게 문자로 안부 인사드립니다. 2022년 설 명절 가족들과 따뜻하고 행복한 시간 보내시기 바랍니다. 새해 복 많이 받으시기 바랍니다.',
  '오랜만에 볼 가족들을 만날 생각들로 설레야 될 대명절 설날이지만 코로나로 인해 찾아뵙기가 조심스러워 문자로 안부 인사드리게 되네요. 내년에는 꼭 코로나 이전처럼 직접 찾아뵙고 새해 인사드리고 싶습니다. 올해도 건강하시기 바랍니다. 새해 복 많이 받으세요!',
  '2021년 한 해 동안 믿고 따라와 주셔서 감사드립니다. 2022년에도 굳건한 믿음으로 똘똘 뭉쳐 함께 힘든 시기를 헤쳐나갔으면 좋겠습니다. 설 연휴 멀리 있는 가족과 함께하지 못한다고 해도 마음만은 가깝고 풍요로운 설 명절 보내시기 바랍니다. 새해 복 많이 받으세요!',
  '밤사이 눈이 많이 온다고 하네요. 출근길 조심하시고 즐거운 한주 되길 바랍니다!',
  '하루를 시작하고, 일주일을 시작하는 월요일 아침입니다. 아침 식사는 잘 챙겨 드시고 나오셨습니까?',
  '주말은 어쩜 이리도 재빠르게 지나가 버리는지 모르겠네요.',
  '2022년 검은 호랑이의 해 임인년입니다. 힘들었던 지난날을 딛고 올해는 검은 호랑이의 힘찬 기운을 받아 승승장구하시는 한 해 되시기 기원합니다',
];
